class KeyWords:
    profit = ['прибыл', 'прибыльн']
    week = ['недел']
    month = ['месяц']
    year = ['нача', 'календарн']
    month_12 = ['12']
    descending = ['убыван', 'уменьшен']
    increase = ['возрастан', 'увеличен']
    extra_content = ['ещ', 'больш', 'следующ']
    search = ['поиск', 'искат', 'иск']
    block = ['заблокирова', 'заблока', 'блокирова', 'блок']
    info = ['информац', 'инф', 'банк', 'нас', 'организац', 'создат', 'мода']
    transfer = ['перевед', 'перевод', 'оплат', 'перенест', 'переда', 'отправ', 'перевест']
    help = ['поддержк', 'вопрос', 'проблем', 'возник', 'вопросик', 'хз', 'знат', 'работ',
            'сломал', 'помощь', 'помог', 'help', 'хэлп', 'хелп']
    currency = ['валют', 'курс']
    balance = ['баланс', 'скольк']
    back = ['назад', 'отмен']
    logout = ['выход', 'выйд', 'выйт', 'удал']
    link = ['ссылк', 'код', 'фулл', 'github']
    currency = ['курс', 'валют', 'рубл', 'доллар', 'евр']
    new = ['нов', 'созд', 'выпуст']




